let chars = `
✅ ❎ ✔️ ❌ 🙏
🌿 😈 🐒 🔥 🌟 ➕ 🎵 ✨ 🎋 📖
🚀 ⛔ 🆒 🆚 🔴 🔻 🔺

❤️ ✨ ⭐ ❗ ❓ ❕ ❔ ✊✌️ ✋✋ ☝️ 😋 💛 💙 💜 💥
☀️ ☔ ☁️ ❄️ ⛄ ⚡ ⛅
☎️ ☎️ ⌛ ⏳ ⏰ ⌚ ➿ ✉️ ✉️ ✂️ ✒️ ✏️ ⚽ ⚾️ ⛳ ♠️ ♥️ ♣️ ♦️ ☕
⛪ ⛺ ⛲ ⛵ ⛵ ⚓ ✈️ ⛽ ⚠️ ♨️

1️⃣ 2️⃣ 3️⃣ 4️⃣ 5️⃣ 6️⃣ 7️⃣ 8️⃣ 9️⃣ 0️⃣ #️⃣ 
◀️ ⬇️ ▶️ ⬅️ ↙️ ↘️ ➡️ ⬆️ ↖️ ↗️ ⏬ ⏫
⤵️ ⤴️ ↩️ ↪️ ↔️ ↕️ ⏪ ⏩ ℹ️
♿ ㊙️ ㊗️ Ⓜ️ ⛔ ✳️ ❇️ ✴️
♈ ♉ ♊ ♋ ♌ ♍ ♎ ♏ ♐ ♑ ♒ ♓ ⛎

♻️ ©️ ®️ ™️ ❌ ❗ ‼️ ⁉️ ⭕ ✖️ ➕ ➖ ➗ 
☑️ ➰ 〰️ 〽️ ▪️ ▫️ ◾ ◽ ◼️ ◻️ ⬛ ⬜  ⚫ ⚪
`;

// http://www.unicode.org/charts/
// https://apps.timwhitlock.info/emoji/tables/unicode
// https://www.webfx.com/tools/emoji-cheat-sheet/
// https://www.cnblogs.com/minghaiJ/p/10685965.html
// https://apps.timwhitlock.info/emoji/tables/unicode#emoji-modal

// module.exports.chars = () => {
//   console.log(chars)
// }
module.exports = () => {
  console.log(chars);
};
